products = [
    {
        "название": "Digital ed",
        "описание": "Описание продукта Digital ed",
        "стоимость": 100,
    },
    {
        "название": "Флюиды осознанности",
        "описание": "Описание продукта Флюиды осознанности",
        "стоимость": 200,
    },
    {
        "название": "Иван Скорняков",
        "описание": "Описание продукта Иван Скорняков",
        "стоимость": 300,
    },
]

discounts = [10, 20, 30, 40]

start = "*Привет!*\n👋🏻Давай начнем регистрацию:"
login = "*Придумайте себе логин:*⬇️"
email1 = "✅*Отлично!*"
email2 = "📧_Напишите свой Email адрес:_"
phone = "📞_Напишите свой контактный телефон:_"
name = "📛_Введите свое полное имя:_"
password = "🔑_Создайте свой секретный пароль или нажмите кнопку «Сгенерировать»:_"
sekpas = "🔐*Ваш секретный пароль:*"
sekpas2 = "🔐*Сгенерированный секретный пароль:*"
reg = "*Вы успешно зарегистрированы ✅*"
kon = "🎁_Хотите принять участие в конкурсе?_"
otkaz1 = "_Вы отказались принять участие в конкурсе._"
otkaz2 = "*Выбрать программу*"